/*
 * Loco ios export: iOS Localizable.strings
 * Project: Digital ID
 * Release: Working copy
 * Locale: ru-RU, Russian (Russia)
 * Tagged: ios-zoom
 * Exported by: Digital ID
 * Exported at: Tue, 06 Apr 2021 14:31:23 +0600
 */

/* loco:5ea6f656c38e0f59411becc2 */
"FaceTec_accessibility_cancel_button" = "Отмена";

/* loco:5ec54926c38e0f45767128f2 */
"FaceTec_accessibility_torch_button" = "Сменить камеру";

/* loco:5ea6f656c38e0f59411bece4 */
"FaceTec_action_im_ready" = "Начать";

/* loco:5ea6f656c38e0f59411bece6 */
"FaceTec_action_ok" = "Понятно";

/* loco:5ec548fac38e0f45717940c7 */
"FaceTec_action_retake_photo" = "Переснять";

/* loco:5ec548fac38e0f45717940c3 */
"FaceTec_action_try_again" = "Повторить попытку";

/* loco:5ec548fac38e0f45717940c9 */
"FaceTec_camera_permission_enable_camera" = "Запустить камеру";

/* loco:5fb241c4c1a17d26474eefa2 */
"FaceTec_camera_permission_header" = "Включить камеру";

/* loco:5ec54926c38e0f45767128f4 */
"FaceTec_camera_permission_message_auth" = "Доступ к камере не разрешен. Нажмите кнопку ниже, чтобы изменить настройки";

/* loco:5ec54926c38e0f45767128f3 */
"FaceTec_camera_permission_message_enroll" = "Пожалуйста, включите фронтальную камеру";

/* loco:5ea6f656c38e0f59411becc5 */
"FaceTec_feedback_center_face" = "Лицо по центру";

/* loco:5ea6f656c38e0f59411becc6 */
"FaceTec_feedback_face_not_found" = "Лицо не найдено";

/* loco:5ea6f656c38e0f59411becc7 */
"FaceTec_feedback_face_not_looking_straight_ahead" = "Смотрите прямо";

/* loco:5ea6f656c38e0f59411becc8 */
"FaceTec_feedback_face_not_upright" = "Держите голову прямо";

/* loco:5ea6f656c38e0f59411becd5 */
"FaceTec_feedback_hold_steady" = "Не двигайтесь";

/* loco:5ea6f656c38e0f59411becc9 */
"FaceTec_feedback_move_phone_away" = "Отодвиньтесь";

/* loco:5ea6f656c38e0f59411beccc */
"FaceTec_feedback_move_phone_closer" = "Приблизьтесь";

/* loco:600bc18547c8593c8d49bbb2 */
"FaceTec_feedback_move_phone_even_closer" = "Еще ближе";

/* loco:5ea6f656c38e0f59411becd2 */
"FaceTec_feedback_move_phone_to_eye_level" = "Смотрите в камеру";

/* loco:5ea6f656c38e0f59411becd6 */
"FaceTec_feedback_use_even_lighting" = "Убедитесь, что хорошее освещение";

/* loco:5ea6f656c38e0f59411becd9 */
"FaceTec_instructions_header_ready" = "Видео-проверка";

/* loco:5ea6f656c38e0f59411becda */
"FaceTec_instructions_message_ready" = "Расположите лицо в контур малого овала, затем большого";

/* loco:5ec548fac38e0f45717940cb */
"FaceTec_locked_header_ready" = "Пройти Видео-проверку еще раз";

/* loco:5ec548fac38e0f45717940cc */
"FaceTec_locked_try_again_in" = "Попробуйте через:";

/* loco:5ea6f656c38e0f59411becdc */
"FaceTec_result_facescan_upload_message" = "Загрузка и обработка видео";

/* loco:5ec548fac38e0f45717940cd */
"FaceTec_result_idscan_unsuccess_message" = "Попробуйте еще раз";

/* loco:5ec54926c38e0f45767128f5 */
"FaceTec_result_idscan_upload_message" = "Загрузка и обработка документа";

/* loco:5ea6f656c38e0f59411becdd */
"FaceTec_result_success_message" = "Видео-проверка пройдена";

/* loco:5ea6f656c38e0f59411becde */
"FaceTec_retry_header" = "Попробуйте еще раз";

/* loco:5ea6f656c38e0f59411bece1 */
"FaceTec_retry_ideal_image_label" = "Пример";

/* loco:5ea6f656c38e0f59411bece2 */
"FaceTec_retry_instruction_message_1" = "Нейтральное выражение лица";

/* loco:5ea6f656c38e0f59411bece3 */
"FaceTec_retry_instruction_message_2" = "Равномерное освещение";

/* loco:5fb66e8229446d63324599c2 */
"FaceTec_retry_instruction_message_3" = "";

/* loco:5ea6f656c38e0f59411becdf */
"FaceTec_retry_subheader_message" = "Убедитесь, что вы следуете инструкциям";

/* loco:5ea6f656c38e0f59411bece0 */
"FaceTec_retry_your_image_label" = "Лицо на видео";

/* loco:6049f1e0821c533d00533486 */
"welcomeBack" = "С возвращением,";

/* loco:5ec548fac38e0f45717940c8 */
"zoom_action_accept_photo" = "Добавить фото";

/* loco:5ec548fac38e0f45717940c4 */
"zoom_action_select_id_card" = "Выбрать удостоверение личности";

/* loco:5ec548fac38e0f45717940c5 */
"zoom_action_select_passport" = "Выбрать паспорт";

/* loco:5ec548fac38e0f45717940c6 */
"zoom_action_take_photo" = "Снять фото";

/* loco:5ec548fac38e0f45717940ca */
"zoom_locked_header" = "Digital ID заблокирован";
